Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Once there are more than %@ clips, the oldest are removed.
ar: عندما يتجاوز العدد %@ عنصراً، تُحذف الأقدم.
bn: %@টির বেশি ক্লিপ হলে সবচেয়ে পুরোনোগুলো সরিয়ে ফেলা হয়।
ca: Quan hi hagi més de %@ elements, se n’eliminen els més antics.
cs: Jakmile je položek více než %@, nejstarší se odstraní.
da: Når der er mere end %@ klip, fjernes de ældste.
de: Sobald es mehr als %@ Einträge gibt, werden die ältesten entfernt.
el: Όταν υπάρχουν περισσότερα από %@ αντικείμενα, τα παλαιότερα αφαιρούνται.
es: Cuando hay más de %@ elementos, se eliminan los más antiguos.
fi: Kun leikkeitä on yli %@, vanhimmat poistetaan.
fr: Au-delà de %@ éléments, les plus anciens sont supprimés.
gu: %@ કરતાં વધુ ક્લિપ થાય ત્યારે સૌથી જૂની ક્લિપ દૂર કરવામાં આવે છે.
he: כשיש יותר מ‑%@ פריטים, הישנים ביותר נמחקים.
hi: %@ से ज़्यादा आइटम होने पर सबसे पुराने हटा दिए जाते हैं।
hr: Kad bude više od %@ stavki, najstarije se uklanjaju.
hu: Ha több mint %@ elem van, a legrégebbiek törlődnek.
id: Jika lebih dari %@ item, yang terlama dihapus.
it: Quando ci sono più di %@ elementi, i più vecchi vengono rimossi.
ja: %@件を超えると、古いものから削除されます。
kn: %@ ಕ್ಕಿಂತ ಹೆಚ್ಚು ಕ್ಲಿಪ್‌ಗಳಾದಾಗ, ಅತ್ಯಂತ ಹಳೆಯವುಗಳನ್ನು ತೆಗೆದುಹಾಕಲಾಗುತ್ತದೆ.
ko: %@개를 넘으면 오래된 것부터 삭제됩니다.
ml: ക്ലിപ്പുകൾ %@-ൽ കൂടുതലാകുമ്പോൾ, ഏറ്റവും പഴയവ നീക്കം ചെയ്യപ്പെടും.
mr: %@ पेक्षा जास्त क्लिप्स झाल्यावर सर्वात जुन्या क्लिप्स काढून टाकल्या जातात.
ms: Apabila melebihi %@ item, yang terlama dibuang.
nb: Når det er mer enn %@ klipp, fjernes de eldste.
nl: Zodra er meer dan %@ items zijn, worden de oudste verwijderd.
or: %@ରୁ ଅଧିକ କ୍ଲିପ୍ ହେଲେ, ସବୁଠାରୁ ପୁରୁଣାଗୁଡ଼ିକ କାଢ଼ି ଦିଆଯାଏ।
pa: ਜਦੋਂ %@ ਤੋਂ ਵੱਧ ਕਲਿੱਪਾਂ ਹੋ ਜਾਣ, ਤਾਂ ਸਭ ਤੋਂ ਪੁਰਾਣੀਆਂ ਹਟਾ ਦਿੱਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ।
pl: Gdy elementów jest więcej niż %@, najstarsze są usuwane.
pt_br: Quando houver mais de %@ itens, os mais antigos são removidos.
pt_pt: Quando houver mais de %@ itens, os mais antigos são removidos.
ro: Când sunt mai mult de %@ elemente, cele mai vechi sunt șterse.
ru: Когда записей становится больше %@, самые старые удаляются.
sk: Keď je položiek viac ako %@, najstaršie sa odstránia.
sl: Ko je vnosov več kot %@, se najstarejši odstranijo.
sv: När det finns fler än %@ klipp tas de äldsta bort.
ta: %@ கிளிப்களுக்கு மேல் ஆனதும், பழையவை அகற்றப்படும்.
te: %@ కంటే ఎక్కువ క్లిప్‌లు అయినప్పుడు, పాతవి తీసివేయబడతాయి.
th: เมื่อมีมากกว่า %@ รายการ รายการเก่าสุดจะถูกลบ
tr: %@ ögeden fazla olduğunda en eskiler silinir.
uk: Коли записів стає більше %@, найстаріші видаляються.
ur: جب کلپس کی تعداد %@ سے زیادہ ہو جائے تو سب سے پرانے ہٹا دیے جاتے ہیں۔
vi: Khi có hơn %@ mục, những mục cũ nhất sẽ bị xoá.
zh_hans: 超过 %@ 条后，最早的会被删除。
zh_hant: 超過 %@ 筆後，最早的會被刪除。

source: Open
ar: فتح
bn: খুলুন
ca: Obre
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
es: Abrir
fi: Avaa
fr: Ouvrir
gu: ખોલો
he: פתיחה
hi: खोलें
hr: Otvori
hu: Megnyitás
id: Buka
it: Apri
ja: 開く
kn: ತೆರೆಯಿರಿ
ko: 열기
ml: തുറക്കുക
mr: उघडा
ms: Buka
nb: Åpne
or: ଖୋଲନ୍ତୁ
pa: ਖੋਲ੍ਹੋ
pl: Otwórz
pt_br: Abrir
pt_pt: Abrir
ro: Deschide
ru: Открыть
sk: Otvoriť
sl: Odpri
sv: Öppna
ta: திற
te: తెరువు
th: เปิด
tr: Aç
uk: Відкрити
ur: کھولیں
vi: Mở
zh_hans: 打开
zh_hant: 打開

source: Open %@
ar: فتح %@
bn: %@ খুলুন
ca: Obre %@
cs: Otevřít %@
da: Åbn %@
de: %@ öffnen
el: Άνοιγμα %@
es: Abrir %@
fi: Avaa %@
fr: Ouvrir %@
gu: %@ ખોલો
he: פתיחת %@
hi: %@ खोलें
hr: Otvori %@
hu: %@ megnyitása
id: Buka %@
it: Apri %@
ja: %@を開く
kn: %@ ತೆರೆಯಿರಿ
ko: %@ 열기
ml: %@ തുറക്കുക
mr: %@ उघडा
ms: Buka %@
nb: Åpne %@
or: %@ ଖୋଲନ୍ତୁ
pa: %@ ਖੋਲ੍ਹੋ
pl: Otwórz %@
pt_br: Abrir %@
pt_pt: Abrir %@
ro: Deschide %@
ru: Открыть %@
sk: Otvoriť %@
sl: Odpri %@
sv: Öppna %@
ta: %@-ஐத் திற
te: %@ను తెరువు
th: เปิด %@
tr: %@ uygulamasını aç
uk: Відкрити %@
ur: %@ کھولیں
vi: Mở %@
zh_hans: 打开%@
zh_hant: 打開%@

source: Open Clipboard Palette
ar: فتح لوحة الحافظة
bn: ক্লিপবোর্ড প্যালেট খুলুন
ca: Obre la paleta del porta-retalls
cs: Otevřít paletu schránky
da: Åbn udklipspaletten
de: Zwischenablage-Palette öffnen
el: Άνοιγμα παλέτας προχείρου
es: Abrir la paleta del portapapeles
fi: Avaa leikepöytäpaletti
fr: Ouvrir la palette du presse-papiers
gu: ક્લિપબોર્ડ પૅલેટ ખોલો
he: פתיחת לוח ההעתקות
hi: क्लिपबोर्ड पैलेट खोलें
hr: Otvori paletu međuspremnika
hu: Vágólap-paletta megnyitása
id: Buka palet papan klip
it: Apri la palette degli appunti
ja: クリップボードパレットを開く
kn: ಕ್ಲಿಪ್‌ಬೋರ್ಡ್ ಪ್ಯಾಲೆಟ್ ತೆರೆಯಿರಿ
ko: 클립보드 팔레트 열기
ml: ക്ലിപ്പ്ബോർഡ് പാലറ്റ് തുറക്കുക
mr: क्लिपबोर्ड पॅलेट उघडा
ms: Buka palet papan keratan
nb: Åpne utklippspaletten
nl: Open klembordpalet
or: କ୍ଲିପବୋର୍ଡ ପ୍ୟାଲେଟ୍ ଖୋଲନ୍ତୁ
pa: ਕਲਿੱਪਬੋਰਡ ਪੈਲੇਟ ਖੋਲ੍ਹੋ
pl: Otwórz paletę schowka
pt_br: Abrir a paleta da área de transferência
pt_pt: Abrir a paleta da área de transferência
ro: Deschide paleta clipboardului
ru: Открыть палитру буфера обмена
sk: Otvoriť paletu schránky
sl: Odpri paleto odložišča
sv: Öppna urklippspaletten
ta: கிளிப்போர்டு பேலட்டைத் திற
te: క్లిప్‌బోర్డ్ పాలెట్‌ను తెరువు
th: เปิดจานคลิปบอร์ด
tr: Pano paletini aç
uk: Відкрити палітру буфера обміну
ur: کلپ بورڈ پیلیٹ کھولیں
vi: Mở bảng nhớ tạm
zh_hans: 打开剪贴板面板
zh_hant: 打開剪貼板面板

source: Open CopyWell
ar: فتح CopyWell
bn: CopyWell খুলুন
ca: Obre el CopyWell
cs: Otevřít CopyWell
da: Åbn CopyWell
de: CopyWell öffnen
el: Άνοιγμα CopyWell
es: Abrir CopyWell
fi: Avaa CopyWell
fr: Ouvrir CopyWell
gu: CopyWell ખોલો
he: פתיחת CopyWell
hi: CopyWell खोलें
hr: Otvori CopyWell
hu: A CopyWell megnyitása
id: Buka CopyWell
it: Apri CopyWell
ja: CopyWellを開く
kn: CopyWell ತೆರೆಯಿರಿ
ko: CopyWell 열기
ml: CopyWell തുറക്കുക
mr: CopyWell उघडा
ms: Buka CopyWell
nb: Åpne CopyWell
or: CopyWell ଖୋଲନ୍ତୁ
pa: CopyWell ਖੋਲ੍ਹੋ
pl: Otwórz CopyWell
pt_br: Abrir o CopyWell
pt_pt: Abrir o CopyWell
ro: Deschide CopyWell
ru: Открыть CopyWell
sk: Otvoriť CopyWell
sl: Odpri CopyWell
sv: Öppna CopyWell
ta: CopyWell-ஐத் திற
te: CopyWellను తెరువు
th: เปิด CopyWell
tr: CopyWell’i aç
uk: Відкрити CopyWell
ur: CopyWell کھولیں
vi: Mở CopyWell
zh_hans: 打开 CopyWell
zh_hant: 打開 CopyWell

source: Open Link
ar: فتح الرابط
bn: লিংক খুলুন
ca: Obre l’enllaç
cs: Otevřít odkaz
da: Åbn linket
de: Link öffnen
el: Άνοιγμα συνδέσμου
es: Abrir el enlace
fi: Avaa linkki
fr: Ouvrir le lien
gu: લિંક ખોલો
he: פתיחת הקישור
hi: लिंक खोलें
hr: Otvori poveznicu
hu: Hivatkozás megnyitása
id: Buka tautan
it: Apri il link
ja: リンクを開く
kn: ಲಿಂಕ್ ತೆರೆಯಿರಿ
ko: 링크 열기
ml: ലിങ്ക് തുറക്കുക
mr: लिंक उघडा
ms: Buka pautan
nb: Åpne lenken
nl: Open koppeling
or: ଲିଙ୍କ୍ ଖୋଲନ୍ତୁ
pa: ਲਿੰਕ ਖੋਲ੍ਹੋ
pl: Otwórz odnośnik
pt_br: Abrir o link
pt_pt: Abrir a ligação
ro: Deschide linkul
ru: Открыть ссылку
sk: Otvoriť odkaz
sl: Odpri povezavo
sv: Öppna länken
ta: இணைப்பைத் திற
te: లింక్‌ను తెరువు
th: เปิดลิงก์
tr: Bağlantıyı aç
uk: Відкрити посилання
ur: لنک کھولیں
vi: Mở liên kết
zh_hans: 打开链接
zh_hant: 打開連結

source: Open Palette
ar: فتح اللوحة
bn: প্যালেট খুলুন
ca: Obre la paleta
cs: Otevřít paletu
da: Åbn paletten
de: Palette öffnen
el: Άνοιγμα παλέτας
es: Abrir la paleta
fi: Avaa paletti
fr: Ouvrir la palette
gu: પૅલેટ ખોલો
he: פתיחת הלוח
hi: पैलेट खोलें
hr: Otvori paletu
hu: Paletta megnyitása
id: Buka palet
it: Apri la palette
ja: パレットを開く
kn: ಪ್ಯಾಲೆಟ್ ತೆರೆಯಿರಿ
ko: 팔레트 열기
ml: പാലറ്റ് തുറക്കുക
mr: पॅलेट उघडा
ms: Buka palet
nb: Åpne paletten
nl: Open palet
or: ପ୍ୟାଲେଟ୍ ଖୋଲନ୍ତୁ
pa: ਪੈਲੇਟ ਖੋਲ੍ਹੋ
pl: Otwórz paletę
pt_br: Abrir a paleta
pt_pt: Abrir a paleta
ro: Deschide paleta
ru: Открыть палитру
sk: Otvoriť paletu
sl: Odpri paleto
sv: Öppna paletten
ta: பேலட்டைத் திற
te: పాలెట్‌ను తెరువు
th: เปิดจาน
tr: Paleti aç
uk: Відкрити палітру
ur: پیلیٹ کھولیں
vi: Mở bảng
zh_hans: 打开面板
zh_hant: 打開面板

source: Open System Settings
ar: فتح إعدادات النظام
bn: সিস্টেম সেটিংস খুলুন
ca: Obre Configuració del Sistema
cs: Otevřít Nastavení systému
da: Åbn Systemindstillinger
de: Systemeinstellungen öffnen
el: Άνοιγμα Ρυθμίσεων συστήματος
es: Abrir Ajustes del Sistema
fi: Avaa Järjestelmäasetukset
fr: Ouvrir Réglages Système
gu: સિસ્ટમ સેટિંગ્સ ખોલો
he: פתיחת הגדרות המערכת
hi: सिस्टम सेटिंग्स खोलें
hr: Otvori Postavke sustava
hu: Rendszerbeállítások megnyitása
id: Buka Pengaturan Sistem
it: Apri Impostazioni di Sistema
ja: システム設定を開く
kn: ಸಿಸ್ಟಂ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ತೆರೆಯಿರಿ
ko: 시스템 설정 열기
ml: സിസ്റ്റം ക്രമീകരണം തുറക്കുക
mr: सिस्टम सेटिंग्ज उघडा
ms: Buka Seting Sistem
nb: Åpne Systeminnstillinger
nl: Open Systeeminstellingen
or: ସିଷ୍ଟମ୍ ସେଟିଂସ୍ ଖୋଲନ୍ତୁ
pa: System Settings ਖੋਲ੍ਹੋ
pl: Otwórz Ustawienia systemowe
pt_br: Abrir os Ajustes do Sistema
pt_pt: Abrir Definições do Sistema
ro: Deschide Configurări sistem
ru: Открыть Системные настройки
sk: Otvoriť Nastavenia systému
sl: Odpri Sistemske nastavitve
sv: Öppna Systeminställningar
ta: சிஸ்டம் அமைப்புகளைத் திற
te: సిస్టమ్ సెట్టింగ్‌లను తెరువు
th: เปิดการตั้งค่าระบบ
tr: Sistem Ayarları’nı aç
uk: Відкрити Системні параметри
ur: سسٹم سیٹنگز کھولیں
vi: Mở Cài đặt hệ thống
zh_hans: 打开系统设置
zh_hant: 打開系統設定

source: Open the clipboard palette (⌥⌘V)
ar: فتح لوحة الحافظة (⌥⌘V)
bn: ক্লিপবোর্ড প্যালেট খুলুন (⌥⌘V)
ca: Obre la paleta del porta-retalls (⌥⌘V)
cs: Otevřít paletu schránky (⌥⌘V)
da: Åbn udklipspaletten (⌥⌘V)
de: Zwischenablage-Palette öffnen (⌥⌘V)
el: Άνοιγμα της παλέτας προχείρου (⌥⌘V)
es: Abrir la paleta del portapapeles (⌥⌘V)
fi: Avaa leikepöytäpaletti (⌥⌘V)
fr: Ouvrir la palette du presse-papiers (⌥⌘V)
gu: ક્લિપબોર્ડ પૅલેટ ખોલો (⌥⌘V)
he: פתיחת לוח ההעתקות (⌥⌘V)
hi: क्लिपबोर्ड पैलेट खोलें (⌥⌘V)
hr: Otvori paletu međuspremnika (⌥⌘V)
hu: A vágólap-paletta megnyitása (⌥⌘V)
id: Buka palet papan klip (⌥⌘V)
it: Apri la palette degli appunti (⌥⌘V)
ja: クリップボードパレットを開く（⌥⌘V）
kn: ಕ್ಲಿಪ್‌ಬೋರ್ಡ್ ಪ್ಯಾಲೆಟ್ ತೆರೆಯಿರಿ (⌥⌘V)
ko: 클립보드 팔레트 열기(⌥⌘V)
ml: ക്ലിപ്പ്ബോർഡ് പാലറ്റ് തുറക്കുക (⌥⌘V)
mr: क्लिपबोर्ड पॅलेट उघडा (⌥⌘V)
ms: Buka palet papan keratan (⌥⌘V)
nb: Åpne utklippspaletten (⌥⌘V)
nl: Open het klembordpalet (⌥⌘V)
or: କ୍ଲିପବୋର୍ଡ ପ୍ୟାଲେଟ୍ ଖୋଲନ୍ତୁ (⌥⌘V)
pa: ਕਲਿੱਪਬੋਰਡ ਪੈਲੇਟ ਖੋਲ੍ਹੋ (⌥⌘V)
pl: Otwórz paletę schowka (⌥⌘V)
pt_br: Abrir a paleta da área de transferência (⌥⌘V)
pt_pt: Abrir a paleta da área de transferência (⌥⌘V)
ro: Deschide paleta clipboardului (⌥⌘V)
ru: Открыть палитру буфера обмена (⌥⌘V)
sk: Otvoriť paletu schránky (⌥⌘V)
sl: Odpri paleto odložišča (⌥⌘V)
sv: Öppna urklippspaletten (⌥⌘V)
ta: கிளிப்போர்டு பேலட்டைத் திற (⌥⌘V)
te: క్లిప్‌బోర్డ్ పాలెట్‌ను తెరువు (⌥⌘V)
th: เปิดจานคลิปบอร์ด (⌥⌘V)
tr: Pano paletini aç (⌥⌘V)
uk: Відкрити палітру буфера обміну (⌥⌘V)
ur: کلپ بورڈ پیلیٹ کھولیں (⌥⌘V)
vi: Mở bảng nhớ tạm (⌥⌘V)
zh_hans: 打开剪贴板面板（⌥⌘V）
zh_hant: 打開剪貼板面板（⌥⌘V）

source: Open the recording when it is finished
ar: فتح التسجيل عند انتهائه
bn: রেকর্ডিং শেষ হলে সেটি খুলুন
ca: Obre la gravació quan acabi
cs: Po dokončení otevřít záznam
da: Åbn optagelsen, når den er færdig
de: Aufnahme nach dem Beenden öffnen
el: Άνοιγμα της εγγραφής όταν ολοκληρωθεί
es: Abrir la grabación al terminar
fi: Avaa tallenne, kun se on valmis
fr: Ouvrir l’enregistrement une fois terminé
gu: રેકોર્ડિંગ પૂરું થાય ત્યારે તેને ખોલો
he: פתיחת ההקלטה בסיומה
hi: रिकॉर्डिंग पूरी होने पर उसे खोलें
hr: Otvori snimku kad završi
hu: A felvétel megnyitása, amikor elkészül
id: Buka rekaman setelah selesai
it: Apri la registrazione quando è finita
ja: 収録が終わったら開く
kn: ರೆಕಾರ್ಡಿಂಗ್ ಮುಗಿದಾಗ ಅದನ್ನು ತೆರೆಯಿರಿ
ko: 기록이 끝나면 열기
ml: റെക്കോർഡിംഗ് പൂർത്തിയാകുമ്പോൾ അത് തുറക്കുക
mr: रेकॉर्डिंग पूर्ण झाल्यावर ते उघडा
ms: Buka rakaman apabila selesai
nb: Åpne opptaket når det er ferdig
nl: Open de opname wanneer die klaar is
or: ରେକର୍ଡିଂ ଶେଷ ହେଲେ ତାହା ଖୋଲନ୍ତୁ
pa: ਰਿਕਾਰਡਿੰਗ ਖਤਮ ਹੋਣ ’ਤੇ ਇਸਨੂੰ ਖੋਲ੍ਹੋ
pl: Otwórz nagranie po zakończeniu
pt_br: Abrir a gravação quando terminar
pt_pt: Abrir a gravação quando terminar
ro: Deschide înregistrarea când este gata
ru: Открывать запись после завершения
sk: Po dokončení otvoriť nahrávku
sl: Odpri posnetek, ko je končan
sv: Öppna inspelningen när den är klar
ta: பதிவு முடிந்ததும் அதைத் திற
te: రికార్డింగ్ పూర్తయినప్పుడు దాన్ని తెరువు
th: เปิดการบันทึกเมื่อบันทึกเสร็จ
tr: Kayıt bittiğinde aç
uk: Відкривати запис після завершення
ur: ریکارڈنگ مکمل ہونے پر اسے کھولیں
vi: Mở bản ghi khi ghi xong
zh_hans: 录制完成后打开录屏
zh_hant: 錄製完成後打開錄影

source: Optional
ar: اختياري
bn: ঐচ্ছিক
ca: Opcional
cs: Volitelné
da: Valgfrit
el: Προαιρετικό
es: Opcional
fi: Valinnainen
fr: Facultatif
gu: વૈકલ્પિક
he: לא חובה
hi: वैकल्पिक
hr: Neobavezno
hu: Nem kötelező
id: Opsional
it: Facoltativo
ja: 任意
kn: ಐಚ್ಛಿಕ
ko: 선택 사항
ml: ഓപ്ഷണൽ
mr: ऐच्छिक
ms: Pilihan
nb: Valgfritt
nl: Optioneel
or: ଇଚ୍ଛାଧୀନ
pa: ਵਿਕਲਪਿਕ
pl: Opcjonalnie
pt_br: Opcional
pt_pt: Opcional
ro: Opțional
ru: Необязательно
sk: Voliteľné
sl: Izbirno
sv: Valfritt
ta: விருப்பத்தேர்வு
te: ఐచ్ఛికం
th: ไม่บังคับ
tr: İsteğe bağlı
uk: Необов’язково
ur: اختیاری
vi: Tuỳ chọn
zh_hans: 可选
zh_hant: 選用

source: Orange
ar: برتقالي
bn: কমলা
ca: Taronja
cs: Oranžová
el: Πορτοκαλί
es: Naranja
fi: Oranssi
gu: નારંગી
he: כתום
hi: नारंगी
hr: Narančasta
hu: Narancs
id: Oranye
it: Arancione
ja: オレンジ
kn: ಕಿತ್ತಳೆ
ko: 주황색
ml: ഓറഞ്ച്
mr: नारिंगी
ms: Oren
nb: Oransje
nl: Oranje
or: କମଳା
pa: ਸੰਤਰੀ
pl: Pomarańczowy
pt_br: Laranja
pt_pt: Laranja
ro: Portocaliu
ru: Оранжевый
sk: Oranžová
sl: Oranžna
ta: ஆரஞ்சு
te: నారింజ
th: ส้ม
tr: Turuncu
uk: Помаранчевий
ur: نارنجی
vi: Cam
zh_hans: 橙色
zh_hant: 橙色

source: Organise clips into as many boards as you need.
ar: نظّم العناصر في أي عدد تحتاجه من اللوحات.
bn: যত খুশি বোর্ডে ক্লিপ সাজিয়ে রাখুন।
ca: Organitza els elements en tants taulers com necessitis.
cs: Uspořádejte položky na tolik nástěnek, kolik potřebujete.
da: Organiser emner på lige så mange opslagstavler, du har brug for.
de: Ordne Einträge auf so vielen Pinnwänden, wie du brauchst.
el: Οργανώστε τα στοιχεία σε όσους πίνακες χρειάζεστε.
es: Organiza los elementos en tantos tableros como necesites.
fi: Järjestä kohteet niin monelle taululle kuin tarvitset.
fr: Classez vos éléments sur autant de tableaux que nécessaire.
gu: જરૂર હોય તેટલાં બોર્ડમાં ક્લિપ ગોઠવો.
he: סדרו פריטים בכמה לוחות שתצטרכו.
hi: जितने बोर्ड चाहिए उतनों में अपनी चीज़ें सहेजें।
hr: Rasporedite stavke na onoliko ploča koliko trebate.
hu: Rendezze az elemeket annyi táblára, amennyire szüksége van.
id: Tata item ke sebanyak papan yang Anda perlukan.
it: Organizza gli elementi su tutte le bacheche che ti servono.
ja: 必要なだけボードを作って項目を整理できます。
kn: ನಿಮಗೆ ಬೇಕಾದಷ್ಟು ಬೋರ್ಡ್‌ಗಳಲ್ಲಿ ಕ್ಲಿಪ್‌ಗಳನ್ನು ಸಂಘಟಿಸಿ.
ko: 필요한 만큼 보드를 만들어 항목을 정리하세요.
ml: നിങ്ങൾക്കാവശ്യമുള്ളത്ര ബോർഡുകളിലായി ക്ലിപ്പുകൾ ക്രമീകരിക്കുക.
mr: तुम्हाला हवे तितके बोर्ड्स बनवून क्लिप्स व्यवस्थित ठेवा.
ms: Susun item ke seberapa banyak papan yang anda perlukan.
nb: Organiser objekter på så mange oppslagstavler du trenger.
nl: Orden items op zoveel prikborden als je nodig hebt.
or: ଯେତେ ଆବଶ୍ୟକ ସେତେ ବୋର୍ଡରେ କ୍ଲିପ୍ ସଜାଡ଼ନ୍ତୁ।
pa: ਕਲਿੱਪਾਂ ਨੂੰ ਜਿੰਨੇ ਚਾਹੋ ਬੋਰਡਾਂ ਵਿੱਚ ਵਿਵਸਥਿਤ ਕਰੋ।
pl: Porządkuj wpisy na tylu tablicach, ile potrzebujesz.
pt_br: Organize os itens em quantos quadros precisar.
pt_pt: Organize os itens em tantos quadros quantos precisar.
ro: Organizați elementele pe câte panouri aveți nevoie.
ru: Раскладывайте записи по стольким доскам, сколько нужно.
sk: Usporiadajte položky na toľko nasteniek, koľko potrebujete.
sl: Razvrstite vnose na poljubno število tabel.
sv: Ordna objekt på så många anslagstavlor du behöver.
ta: தேவையான அளவு போர்டுகளில் கிளிப்களை ஒழுங்கமையுங்கள்.
te: మీకు అవసరమైనన్ని బోర్డ్‌లలో క్లిప్‌లను ఆర్గనైజ్ చేయండి.
th: จัดรายการลงบอร์ดได้มากเท่าที่คุณต้องการ
tr: Öğelerinizi ihtiyacınız kadar panoda düzenleyin.
uk: Розкладайте записи на стількох дошках, скільки потрібно.
ur: کلپس کو جتنے چاہیں بورڈز میں ترتیب دیں۔
vi: Sắp xếp các mục vào bao nhiêu bảng tuỳ bạn cần.
zh_hans: 想要多少块板，就用多少块来整理条目。
zh_hant: 想要幾個看板，就用幾個來整理項目。

source: Organization
ar: مؤسسة
bn: প্রতিষ্ঠান
ca: Organització
cs: Organizace
da: Organisation
de: Organisation
el: Οργανισμός
es: Organización
fi: Organisaatio
fr: Organisation
gu: સંસ્થા
he: ארגון
hi: संस्था
hr: Organizacija
hu: Szervezet
id: Organisasi
it: Organizzazione
ja: 組織
kn: ಸಂಸ್ಥೆ
ko: 조직
ml: സ്ഥാപനം
mr: संस्था
ms: Organisasi
nb: Organisasjon
nl: Organisatie
or: ସଂସ୍ଥା
pa: ਸੰਸਥਾ
pl: Organizacja
pt_br: Organização
pt_pt: Organização
ro: Organizație
ru: Организация
sk: Organizácia
sl: Organizacija
sv: Organisation
ta: நிறுவனம்
te: సంస్థ
th: องค์กร
tr: Kurum
uk: Організація
ur: ادارہ
vi: Tổ chức
zh_hans: 组织
zh_hant: 組織

source: Palette
ar: اللوحة
bn: প্যালেট
ca: Paleta
cs: Paleta
da: Palet
el: Παλέτα
es: Paleta
fi: Paletti
gu: પૅલેટ
he: לוח
hi: पैलेट
hr: Paleta
hu: Paletta
id: Palet
ja: パレット
kn: ಪ್ಯಾಲೆಟ್
ko: 팔레트
ml: പാലറ്റ്
mr: पॅलेट
ms: Palet
nb: Palett
nl: Palet
or: ପ୍ୟାଲେଟ୍
pa: ਪੈਲੇਟ
pl: Paleta
pt_br: Paleta
pt_pt: Paleta
ro: Paletă
ru: Палитра
sk: Paleta
sl: Paleta
sv: Palett
ta: பேலட்
te: పాలెట్
th: จาน
tr: Palet
uk: Палітра
ur: پیلیٹ
vi: Bảng
zh_hans: 面板
zh_hant: 面板

source: Paper
ar: ورق
bn: কাগজ
cs: Papír
da: Papir
de: Papier
el: Χαρτί
es: Papel
fi: Paperi
fr: Papier
gu: કાગળ
he: נייר
hi: काग़ज़
hr: Papir
hu: Papír
id: Kertas
it: Carta
ja: ペーパー
kn: ಕಾಗದ
ko: 페이퍼
ml: കടലാസ്
mr: कागद
ms: Kertas
nb: Papir
nl: Papier
or: କାଗଜ
pa: ਕਾਗ਼ਜ਼
pl: Papier
pt_br: Papel
pt_pt: Papel
ro: Hârtie
ru: Бумага
sk: Papier
sl: Papir
sv: Papper
ta: காகிதம்
te: కాగితం
th: กระดาษ
tr: Kâğıt
uk: Папір
ur: کاغذ
vi: Giấy
zh_hans: 纸感
zh_hant: 紙感

source: Password
ar: كلمة سر
bn: পাসওয়ার্ড
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Συνθηματικό
es: Contraseña
fi: Salasana
fr: Mot de passe
gu: પાસવર્ડ
he: סיסמה
hi: पासवर्ड
hr: Lozinka
hu: Jelszó
id: Kata sandi
ja: パスワード
kn: ಪಾಸ್‌ವರ್ಡ್
ko: 암호
ml: പാസ്‌വേഡ്
mr: पासवर्ड
ms: Kata laluan
nb: Passord
nl: Wachtwoord
or: ପାସୱାର୍ଡ
pa: ਪਾਸਵਰਡ
pl: Hasło
pt_br: Senha
pt_pt: Palavra-passe
ro: Parolă
ru: Пароль
sk: Heslo
sl: Geslo
sv: Lösenord
ta: கடவுச்சொல்
te: పాస్‌వర్డ్
th: รหัสผ่าน
tr: Parola
uk: Пароль
ur: پاس ورڈ
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

source: Password managers are respected.
ar: تُحترم برامج إدارة كلمات السر.
bn: পাসওয়ার্ড ম্যানেজারকে সম্মান করা হয়।
ca: Es respecten els gestors de contrasenyes.
cs: Správci hesel jsou respektováni.
da: Adgangskodeprogrammer bliver respekteret.
de: Passwortmanager werden respektiert.
el: Οι διαχειριστές συνθηματικών γίνονται σεβαστοί.
es: Se respetan los gestores de contraseñas.
fi: Salasanaohjelmia kunnioitetaan.
fr: Les gestionnaires de mots de passe sont respectés.
gu: પાસવર્ડ મેનેજરનો આદર કરવામાં આવે છે.
he: מנהלי הסיסמאות מכובדים.
hi: पासवर्ड मैनेजर का सम्मान किया जाता है।
hr: Upravitelji lozinki se poštuju.
hu: A jelszókezelőket tiszteletben tartjuk.
id: Pengelola kata sandi dihormati.
it: I gestori di password vengono rispettati.
ja: パスワードマネージャを尊重します。
kn: ಪಾಸ್‌ವರ್ಡ್ ನಿರ್ವಾಹಕಗಳನ್ನು ಗೌರವಿಸಲಾಗುತ್ತದೆ.
ko: 암호 관리자를 존중합니다.
ml: പാസ്‌വേഡ് മാനേജർമാരെ മാനിക്കുന്നു.
mr: पासवर्ड व्यवस्थापकांचा आदर केला जातो.
ms: Pengurus kata laluan dihormati.
nb: Passordprogrammer blir respektert.
nl: Wachtwoordbeheerders worden gerespecteerd.
or: ପାସୱାର୍ଡ ମ୍ୟାନେଜରର ନିୟମ ମାନାଯାଏ।
pa: ਪਾਸਵਰਡ ਮੈਨੇਜਰਾਂ ਦਾ ਧਿਆਨ ਰੱਖਿਆ ਜਾਂਦਾ ਹੈ।
pl: Menedżery haseł są respektowane.
pt_br: Os gerenciadores de senhas são respeitados.
pt_pt: Os gestores de palavras-passe são respeitados.
ro: Managerele de parole sunt respectate.
ru: Менеджеры паролей учитываются.
sk: Správcovia hesiel sú rešpektovaní.
sl: Upravitelji gesel so upoštevani.
sv: Lösenordshanterare respekteras.
ta: கடவுச்சொல் நிர்வாகிகள் மதிக்கப்படுகின்றன.
te: పాస్‌వర్డ్ మేనేజర్‌లను గౌరవిస్తుంది.
th: เคารพโปรแกรมจัดการรหัสผ่าน
tr: Parola yöneticilerine saygı gösterilir.
uk: Менеджери паролів враховуються.
ur: پاس ورڈ مینیجرز کا احترام کیا جاتا ہے۔
vi: Trình quản lý mật khẩu được tôn trọng.
zh_hans: 尊重密码管理器。
zh_hant: 尊重密碼管理程式。
